import React from "react";

function Eng3() {
  return (
    <div className="site-section" id="section-about">
      <div className="container">
        <div className="row mb-12">
          <div
            className="col-md-12 ml-auto mb-5 order-md-2 aos-init aos-animate"
            data-aos="fade-up"
            data-aos-delay="100"
          />
          <div className="border-primary mb-4">
            <h2 class="text-primary">
              ИНЖЕНЕРНО-ТЕХНИЧЕСКОЕ ОБСЛЕДОВАНИЕ ВНУТРИПЛОЩАДОЧНЫХ СЕТЕЙ
              ИНЖЕНЕРНОГО ОБЕСПЕЧЕНИЯ
            </h2>
          </div>
          <p>
            Профессиональное обследование инженерных систем представляет собой
            комплекс мероприятий, нацеленных на выявление проблем коммуникаций
            строительного объекта. Обследование необходимо в случае, когда нужно
            выявить уровень качества имеющихся инженерных систем. К примеру, это
            может потребоваться при приобретении здания. Таким образом, продавец
            может обезопасить себя от возможных рисков. Неудовлетворительное
            состояние систем является веской причиной для снижения стоимости,
            так как разница пойдет на устранения дефектов и недочетов,
            допущенных при прокладке коммуникаций.
          </p>
          <p>
            Также обследование инженерных сетей здания нужно для получения
            фактических оснований для выдвижения судебных исков. Если
            некорректное функционирование является следствием ошибок при
            проектировании или же халатностью строителей, то доказать вину
            стороны исполнителя в процессе судебного разбирательства можно с
            помощью отчета о состоянии систем коммуникаций. При этом проводятся
            все необходимые исследования и анализ возможных причин
            неработоспособности и возникновения затруднений при эксплуатации
            систем.
          </p>
          <p>
            Обследование инженерных систем здания является обязательным при
            приобретении объектов недвижимости. Это гарантирует получение
            объективной и актуальной информации о состоянии инженерных сетей.
          </p>
          <p>
            В штате сотрудников числятся только квалифицированные и опытные
            специалисты, которые имеют обширную практику в сфере оценивания
            коммуникаций. Использование измерительных инструментов и
            оборудования упрощают проведение оценки состояния сетей. Для
            обеспечения большей точности используется профессиональное
            оборудование от ведущих мировых производителей, что обеспечивает не
            только высокую скорость работ, но и максимальную точность оценки.
            Таким образом, экспертиза проводится максимально быстро и
            качественно.
          </p>
          <p>
            Узнать стоимость услуги обследования от группы компаний A5PRO можно,
            позвонив по телефонам, указанным на сайте. Менеджеры ответят на все
            возникшие вопросы, а также проведут индивидуальный расчет цены
            осмотра и оценки состояния объекта.
          </p>
          <h3>
            При проектирование любого объекта с инженерным обеспечением
            необходимо разработать разделы наружного внутриплощадочного
            инженерного обеспечения.
          </h3>

          <ul>
            <h5>К таким разделам можно отнести:</h5>
            <li>Наружное электроснабжение;</li>
            <li>Наружное водоснабжение;</li>
            <li>
              Наружные сети канализации (в том числе бытовой, ливневой,
              технической);
            </li>
            <li>Наружное теплоснабжение;</li>
            <li>Наружные сети связи;</li>
            <li>Наружное газоснабжение.</li>
          </ul>
          <ul>
            <h5>
              Помимо линейных сетей, к наружным сетям относятся головные сети:
            </h5>
            <li>Распределительные трансформаторные подстанции;</li>
            <li>Трансформаторные подстанции;</li>
            <li>Индивидуальные и центральные тепловые пункты;</li>
            <li>Насосные станции;</li>
            <li>Котельные;</li>
            <li>Скважины и т.д.</li>
          </ul>
          <p>
            Наружные внутриплощадочные инженерные сети выполняются от границы
            участка до вводов в здания.
          </p>
          <p>
            Фактически они представляют собой комплекс оборудования и
            коммуникаций, который располагается на прилегающей к объекту
            территории. К ним не относятся магистральные линии, расположенные за
            пределами участка или производственной площадки, а также элементы
            внутри здания.Разделы «Внутриплощадочные инженерные сети»
            разрабатывается на стадии ПД, РД.
          </p>
          <p>
            На стадии ПД раздел выполняется в соответствии с Постановлением
            Правительства РФ от 16.02.2008 года № 87.
          </p>
          <p>
            На стадии «РД» состав разрабатываемой рабочей документации
            предусматривается в соответствии с положениями ГОСТ 21.1101-2013
            «СПДС. Основные требования к проектной и рабочей документации». В
            состав рабочей документации, как правило, включены спецификации для
            расчета локальных смет.
          </p>
          <p>
            Для разработки раздела «Внутриплощадочные сети» необходимо составить
            техническое задание на проектирование, в этом Вам помогут наши
            специалисты.
          </p>
          <p>
            При разработке решений по наружным инженерным сетям объекта, в
            зависимости от сложности объекта в процессе проектирования
            задействованы от 2-х до 16-ти специалистов.
          </p>
        </div>
      </div>
    </div>
  );
}

export default Eng3;
