import React from "react";

function Eng4() {
  return (
    <div className="site-section" id="section-about">
      <div className="container">
        <div className="row mb-12">
          <div
            className="col-md-12 ml-auto mb-5 order-md-2 aos-init aos-animate"
            data-aos="fade-up"
            data-aos-delay="100"
          />
          <div className="border-primary mb-4">
            <h2 class="text-primary">
              ПРОЕКТИРОВАНИЕ СИСТЕМ ПОЖАРНОЙ БЕЗОПАСНОСТИ
            </h2>
          </div>
          <p>
            Проектирование систем пожарной безопасности параллельно с выбором с
            выбором качественного оборудования, необходимо в процессе оснащения
            помещений сигнализацией. Проектирование пожарных систем – это учёт
            каждой отдельной детали, местоположений каждого датчика, траектории
            прохождения каждого кабеля, т.е. полная схема работы всей системы.
          </p>
          <p>
            Главной характеристикой проектирования систем пожарной сигнализации
            – является оптимальность, т.е закупленное и правильно расположенное
            оборудование. Кроме целесообразной структуры технического
            оборудования, также необходимо учитывать удобство эксплуатации
            систем и простоту обращения с такой системой, зачастую на
            предприятиях или в офисах подавляющее большинство сотрудников, не
            умеет обращаться с пожарными сигнализациями дома, и не может понять
            важность правильной и корректной работы с системами.
          </p>
          <p>
            Также при проектировании систем пожарной безопасности и сигнализации
            необходимо учитывать возможность модернизирования системы.
            Современные технологии развиваются и обновляются очень быстро,
            поэтому неудивительно, что установленные неделю назад пожарные
            сигнализации с новейшим обновлением завтра могут оказаться
            безнадёжно устаревшими. Ещё один момент, учитывающийся при
            проектировании систем пожарной сигнализации – ремонтопригодность.
          </p>
          <p>
            Практически любое оборудование выходит из строя. Это применительно
            для любой техники – от топоров до синхрофазотронов. Важно
            производить проектирование систем пожарной безопасности так, чтобы
            ремонт оборудования мог осуществляться с минимальными неудобствами.
          </p>
          <p>
            Сейчас по критериям оптимального соотношения качества и стоимости
            профессионалы рекомендуют установку адресно-опросных пожарных
            сигнализаций. Однако при проектировании пожарных систем имеются
            некоторые моменты и особенности помещений или работы предприятий (к
            примеру, количество оборудования или разновидности материалов и
            веществ, используемых на производстве), которые необходимо учитывать
            в проектах пожарной сигнализации и при выборе оборудования для
            подобного объекта.
          </p>
          <p>
            Наша компания составит проект пожарной сигнализации практически
            любого типа, который будет соответствовать требованиями нормативных
            актов, а также пожеланиям и предпочтениям клиента.
          </p>
          <ul>
            <h5>
              При заказе проектно-изыскательских работ правильный алгоритм
              действий таков:
            </h5>
            <li>
              Связаться с нами по телефону{" "}
              <a href="tel:+74951375273">+7 (495) 137-52-73</a>
            </li>
            <li>Вызвать менеджера на объект для обследования</li>
            <li>Сформировать техническое задание (ТЗ)</li>
            <li>Получить смету на выполнение проектно изыскательских работ</li>
            <li>
              Заключить договор на проектирование. По результатам проектно
              изыскательских работ, наша компания предоставит Вам, отчет
              необходимой системы
            </li>
          </ul>
        </div>
      </div>
    </div>
  );
}

export default Eng4;
