import React from "react";

function Eng5() {
  return (
    <div className="site-section" id="section-about">
      <div className="container">
        <div className="row mb-12">
          <div
            className="col-md-12 ml-auto mb-5 order-md-2 aos-init aos-animate"
            data-aos="fade-up"
            data-aos-delay="100"
          />
          <div className="border-primary mb-4">
            <h2 className="text-primary">
              РАЗРАБОТКА И ИЗГОТОВЛЕНИЕ ПЛАНОВ ЭВАКУАЦИИ СОГЛАСНО ГОСТ
            </h2>
          </div>
          <p>
            В соответствии с п.7 Постановления правительства РФ от 25.04.2012 №
            390 «Правила противопожарного режима в Российской Федерации», на
            объекты с массовым пребыванием людей, а также на объекты с человек
            на этаже(секции) от десяти и более, должны быть разработаны
            соответствующие планы эвакуации в случае возникновения пожара.
            Документом, который устанавливает требования к планам эвакуации,
            является ГОСТ Р12.2.143-2009 «Системы фотолюминесцентные
            эвакуационные».
          </p>
          <ul>
            <h5>
              Все планы эвакуации должны состоять из двух частей: графической и
              текстовой, а также включать в себя:
            </h5>
            <li>
              Объемно-планировочные решения, на которых нанесены основные пути
              эвакуации, аварийные пути эвакуации, нормативные эвакуационные
              выходы и аварийные эвакуационные выходы;
            </li>
            <li>Расположение первичных средств пожаротушения;</li>
            <li>Расположение ручных пожарных извещателей;</li>
            <li>Расположение пожарных шкафов;</li>
            <li>Наличие телефонной связи;</li>
            <li>
              Наличие первой медицинской помощи и дополнительных средств
              спасения (противогазов, систем эвакуации и т.д.)
            </li>
            <li>
              Обязанности и порядок действий людей при вызове спасательных
              подразделений, скорой медицинской помощи.
            </li>
          </ul>
          <ul>
            <h5>Форматы плана эвакуации:</h5>
            <li>
              Общие планы эвакуации - разрабатываются для всего здания в целом,
              включают этажные и секционные планы (хранятся у дежурного по
              пожарной безопасности).
            </li>
            <li>
              Секционные планы эвакуации - разрабатываются, если площадь одного
              этажа здания более 1000 м², есть несколько выходов (создание
              единого плана в данном случае усложняет процесс эвакуации).
            </li>
            <li>Этажные планы эвакуации - разрабатывают для этажа в целом.</li>
            <li>
              Локальные планы эвакуации - разрабатываются для отдельных
              помещений (комната в общежитии, гостиничный номер, больничная
              палата и т.п.).
            </li>
          </ul>
          <h3>Почему так важен грамотно составленный план эвакуации? </h3>
          <h4>Ведь он служит для:</h4>
          <p>
            - систематического обучения и инструктажа персонала правилам
            поведения на случай возможной эвакуации;
            <br /> - привлечения внимания к путям эвакуации, первичным средствам
            пожаротушения и самоспасания, а также ориентации людей, находящихся
            в здании, сооружении или объекте (в общежитиях, гостиницах,
            больницах, пассажирских вагонах, морских (речных) судах и т.п.), в
            случае возникновения чрезвычайной ситуации для обеспечения
            организованной эвакуации и спасания людей;
            <br /> - проведения аварийно-спасательных работ в процессе
            ликвидации чрезвычайной ситуации.
          </p>
          <h4>Убедительная просьба</h4>
          <p>
            Прежде чем предоставить нам поэтажный план объекта, внимательно
            проверьте его. Планы БТИ часто могут содержать ошибки. В них могут
            быть не отображены последние перепланировки, не указаны двери. На
            уточнение и исправление всех неточностей уходит много нашего, а
            главное – вашего рабочего времени. И, как следствие, увеличивается
            срок изготовления плана эвакуации.
          </p>
        </div>
      </div>
    </div>
  );
}

export default Eng5;
