import React from "react";

function Eng6() {
  return (
    <div className="site-section" id="section-about">
      <div className="container">
        <div className="row mb-12">
          <div
            className="col-md-12 ml-auto mb-5 order-md-2 aos-init aos-animate"
            data-aos="fade-up"
            data-aos-delay="100"
          />
          <div className="border-primary mb-4">
            <h2 class="text-primary">ПРОЕКТИРОВАНИЕ СЛАБОТОЧНЫХ СИСТЕМ</h2>
          </div>
          <p>
            Выполняя проектирование, особое внимание необходимо уделить
            проектированию слаботочных систем, системе связи, системе
            безопасности, охранно-пожарной сигнализации и видеонаблюдению, тк
            эти системы напрямую связаны с безопасностью людей и сооружений.
            Необходимо соблюдать действующие нормативы и стандарты.
          </p>
          <ul>
            <h5>Слаботочные системы делятся на:</h5>
            <li>Охранно-пожарная сигнализация (ОПС)</li>
            <li>Система оповещения управления эвакуацией (СОУЭ)</li>
            <li>Охранная сигнализация</li>
            <li>Система контроля и управления доступом</li>
            <li>Видеонаблюдение или охранное телевидение</li>
            <li>Домофонная связь</li>
            <li>Телефония и телевидения</li>
            <li>Структурированная кабельная система или ЛВС</li>
          </ul>
          <ul>
            <h5>
              При заказе проектно-изыскательских работ правильный алгоритм
              действий таков:
            </h5>
            <li>Связаться с нами по телефону +7 (495) 137-52-73</li>
            <li>Вызвать менеджера на объект для обследования</li>
            <li>Сформировать техническое задание (ТЗ)</li>
            <li>Получить смету на выполнение проектно изыскательских работ</li>
            <li>
              Заключить договор на проектирование. По результатам проектно
              изыскательских работ, наша компания предоставит Вам, отчет
              необходимой системы
            </li>
          </ul>
          <p>
            После этого ведется проектирование кабельных сетей, с учетом
            эксплуатационных особенностей выбирается марки и типы кабеля,
            стыковочное и коммутационное оборудование. При необходимости на
            основании выбранной кабельно-проводниковой продукции формируется
            кабельный журнал.
          </p>
          <p>
            Завершением проектных работ является составление спецификации. В
            пояснительной записке указано назначение системы, ее основные
            характеристики и условные обозначения, применяемые в проекте.
          </p>
          <p>
            При выполнении проектирования слаботочных сетей сотрудниками
            проектного бюро наших компаний Вы получите комплексный проект,
            отвечающий всем нормам и стандартам с использованием как простых и
            надежных решений, так и инноваций в этой области.
          </p>
          <p>
            Мы предоставляем всю необходимую документацию на проводимые работы,
            Наши специалисты помогут Вам подобрать необходимое оборудование, а
            монтажные бригады качественно и в срок произведут монтаж необходимых
            систем, по заранее подготовленной проектной документации.
          </p>
          <p>
            Стоимость проектно-изыскательских и монтажных работ Вы можете
            уточнить, связавшись с нами по телефону +7 (495) 137-52-73, Наши
            специалисты ответят на все интересующие Вас вопросы и БЕСПЛАТНО
            проведут предварительный осмотр Вашего объекта.
          </p>
        </div>
      </div>
    </div>
  );
}

export default Eng6;
