import React from "react";

function Eng7() {
  return (
    <div className="site-section" id="section-about">
      <div className="container">
        <div className="column mb-12">
          <div
            className="col-md-12 ml-auto mb-5 order-md-2 aos-init aos-animate column"
            data-aos="fade-up"
            data-aos-delay="100"
          />
          <div className="border-primary mb-4">
            <h2 class="text-primary">
              Архитектурное проектирование, конструирование, проектирование
              инженерных сетей.
            </h2>
          </div>
          <p>
            Современное здание невозможно представить без большого количества
            инженерных систем. С каждым годом проектирование инженерных систем
            занимает все большую часть&nbsp; от объема комплексного
            проектирования. И чем выше класс здания, тем более интересную задачу
            представляет собой проектирование инженерных сетей.
          </p>
          <h2>
            Проектирование внутренних инженерных систем и наружных сетей.
            Получение технических условий.
          </h2>
          <p>
            Инженерное проектирование зданий всегда начинается со сбора нагрузок
            для получения технических условий на подключения. Важно уже на
            старте проектирования представлять, как будет оснащено здание, и,
            исходя из этих данных, следует определять требуемые мощности
            электроснабжения, требуемое количество воды для водоснабжения (в
            т.ч.на пожарные нужды),&nbsp; количество бытовых и ливневых стоков,
            требуемые объемы теплоснабжения на нужды отопления и приготовления
            горячей воды. Казалось бы, так легко заложить запас, но нельзя, за
            каждый лишний киловатт, или кубический метр будет платить Заказчик.
            Обратная ситуация, когда нагрузок в технических условиях, полученных
            на стадии Эскизного проекта, не хватило, также совершенно
            недопустима. Только большой опыт, навыки расчетных методик и тесное
            сотрудничество с Заказчиком позволяют получить оптимальные
            технические условия с первого раза.
          </p>
          <h2>Инженерные системы зданий</h2>
          <p>
            Поскольку систем довольно много, при проектировании всегда решаются
            следующие вопросы:
          </p>
          <ul>
            <li>
              Расположение технических помещений (венткамеры, трансформаторные
              подстанции, водомерные узлы, индивидуальный тепловой пункт и
              т.п.). С одной стороны, объем этих помещений должен быть
              достаточен для удобного размещения и обслуживания необходимых
              установок, а с другой – не должен быть слишком большим, т.к.
              каждый квадратный метр технических помещений уменьшает полезную
              площадь здания;
            </li>
            <li>
              Минимизация длин и габаритов коммуникаций за счет правильного
              расположения технических помещений. Чем ближе помещения
              расположены к центру нагрузок, тем меньше габариты&nbsp;
              воздуховодов, диаметры труб, сечения кабелей и т.п.;
            </li>
            <li>
              Расположение вертикальных коммуникаций в шахтах, горизонтальных –
              в коридорах в запотолочном пространстве. Места должно быть
              достаточно для монтажа и обслуживания систем, но, опять же,
              необходимо соблюдать принцип разумной достаточности и не терять
              драгоценные метры полезной площади и свободную высоту помещений.
            </li>
          </ul>
          <h2>Основные сети и системы</h2>
          <p>
            Ниже перечислены основные инженерные системы большинства зданий:
          </p>
          <ul>
            <li>Водоснабжение, водомерный узел</li>
            <li>Противопожарный водопровод</li>
            <li>Автоматическое водяное пожаротушение</li>
            <li>Пожаротушение порошковое</li>
            <li>Пожаротушение пенное</li>
            <li>Канализация бытовая</li>
            <li>Канализация ливневая</li>
            <li>Канализация промышленная</li>
            <li>Отопление и теплоснабжение</li>
            <li>Вентиляция</li>
            <li>Кондиционирование и холодоснабжение</li>
            <li>Видеонаблюдение</li>
            <li>Система контроля и управления доступом</li>
            <li>Телефонизация</li>
            <li>Радиофикация</li>
            <li>Часофикация</li>
            <li>Телевидение</li>
            <li>Локально вычислительная сеть</li>
            <li>Пожарная сигнализация</li>
            <li>Система управления эвакуацией</li>
            <li>Автоматизация</li>
            <li>Сжатый воздух</li>
            <li>
              АСКУЭ (автоматизированная система контроля и учета электроэнергии)
            </li>
          </ul>
          <h2>Внутренние и наружные инженерные системы</h2>
          <p>
            Проектирование инженерных систем состоит из проектирования
            внутренних систем и, как правило, подразумевает проектирование
            наружных сетей.
          </p>
          <p>
            Для того, чтобы избежать проблем на монтаже во время проектировании
            внутренних инженерных сетей, важно выполнить увязку различных систем
            между собой и с несущими конструкциями здания.&nbsp; Раньше этот
            кропотливый процесс выполнялся практически вручную путем выполнения
            совмещенных поэтажных планов инженерных систем, а также построения
            разрезов по характерным местам каждого этажа здания. Сегодня у
            компетентных проектировщиков, использующих параметрическое или BIM
            (Building Information Modelling) инженерное моделирование, есть
            возможность сводить сети, соединяя модели разных систем в одну с
            помощью специального формата для обмена данными – IFC.
          </p>
          <p>
            За счет построения точных моделей каждой из систем и последующего их
            совмещения, инженерное 3D моделирование позволяет отслеживать и
            устранять взаимные пересечения на самых ранних стадиях
            проектирования. Для сборки сводной модели из моделей ArchiCAD
            архитектурное проектирование), Tekla (проектирование конструкций),
            MagiCAD (проектирование инженерных коммуникаций) используются такие
            программы, как Solibri и Tekla BIM Sight. Загрузив все необходимые
            модели, можно выполнить поиск пересечений в автоматическом и ручном
            режимах, визуально убедиться в возможности смонтировать каждую из
            систем. Результатом взаимной увязки сетей является задание на
            отверстия и проемы для проектирования конструкций.
          </p>
          <p>
            Проектирование наружных инженерных сетей и коммуникаций выполнятся в
            специализированных программных комплексах (Geonics), а также может
            быть выполнено в классическом AutoCAD. В точках пересечения должны
            быть обеспечены расстояния не менее нормативных между такими сетями
            как канализация, водопровод (хозяйственно питьевой и
            противопожарный), сетями теплоснабжения, электрическими сетями,
            сетями связи и т.п. Важное значение при увязке наружных сетей играет
            характер рельефа местности и величина сезонного промерзания грунта.
            Важно прокладывать сети при совместной работе с проектировщиками
            генерального плана так, чтобы обеспечить баланс земляных масс в
            пределах участка. При проектировании внешних инженерных сетей
            составляется сводный план сетей, на котором повторно проверяются
            расстояния между взаимно увязываемыми сетями по горизонтали, в том
            числе расстояния до зданий и сооружений.
          </p>
          <h2>Стоимость инженерного проектирования</h2>
          <p>
            Стоимость проектирования инженерных сетей может существенно
            различаться и составлять 25-40% от стоимости комплексного
            проектирования, в финансовом выражении это 600-1200 р/м2 в
            зависимости от типа здания и сложности проектируемых систем.
            Стоимость проектирования инженерных систем может зависить от
            предполагаемых сроков проектирования. Например, мы можем выполнять
            проектирование в сжатые сроки, работая сверхурочно, при этом
            стоимость выполнения работ&nbsp; соответственно увеличивается.
          </p>
          <h2>Экономика и оптимизация инженерного проектирования</h2>
          <p>
            Конечно, комплексное инженерное проектирование должно быть
            экономичным. Трасформаторов, щитов ГРЩ, вентустановок, чиллеров и
            т.п. должно быть ровно столько, сколько нужно для нормальной
            эксплуатации здания, а кабели, трубопроводы и воздуховоды должны
            быть оптимально подобранными, чтобы обеспечить передачу
            рассматриваемого ресурса с нужным качеством до непосредственного
            потребителя с минимальными затратами энергии. Дальше следует
            определиться, каковы цели экономии &nbsp;и какой вид экономии
            необходим. В краткосрочной перспективе более экономичным будет
            использование недорогого простого оборудования, обратной стороной
            медали будут повышенные затраты на электроснабжение во время
            эксплуатации, возможный более частый ремонт или выход из строя той
            или иной системы. При использовании более дорогого оборудования,
            например с частотным регулированием, первоначальные капиталовложения
            будут несколько выше, зато во время эксплуатации, затраты на
            энергоснабжение таких установок будут на 10-30% ниже чем у более
            дешевых аналогов, также вероятность возможных отказов будет меньше.
          </p>

          <p>
            В целом, как говорилось выше, необходимо обеспечить рациональное
            расположение оборудования в здании и на площадке, а так же следует
            выполнить точные расчеты необходимых расходов и мощностей по каждой
            системе, разумно и обоснованно оперируя каждым коэффициентом,
            участвующим в расчетах.
          </p>
          <p>
            В нашей компании все вышеперечисленное является нормальной
            ежедневной практикой, поэтому мы можем гарантировать экономичный,
            оптимизированный под цели Заказчика, качественный результат нашего
            труда.
          </p>
          <p />
        </div>
      </div>
    </div>
  );
}

export default Eng7;
