import React from "react";

function Eng8() {
  return (
    <div className="site-section" id="section-about">
      <div className="container">
        <div className="row mb-12">
          <div
            className="col-md-12 ml-auto mb-5 order-md-2 aos-init aos-animate"
            data-aos="fade-up"
            data-aos-delay="100"
          />
          <div className="border-primary mb-4">
            <h2 class="text-primary">
              АРХИТЕКТУРНОЕ ПРОЕКТИРОВАНИЕ, КОНСТРУИРОВАНИЕ, ПРОЕКТИРОВАНИЕ
              ИНЖЕНЕРНЫХ СЕТЕЙ
            </h2>
          </div>
          <p>
            Проектирование разделов ОВиК (отопление, вентиляция,
            кондиционирование), ВК (водоснабжение, канализация), ЭМ
            (электромеханика, слаботочные сети).
          </p>
          <ul>
            <h5>Осуществляем проектирование по следующим направлениям:</h5>
            <li>Проектирование жилых зданий (коттеджей, квартир)</li>
            <li>Проектирование многоэтажных жилых комплексов</li>
            <li>Проектирование административных зданий</li>
            <li>Проектирование торговых и досуговых центров</li>
            <li>Проектирование кафе и ресторанов</li>
            <li>Проектирование складов, проектирование складских комплексов</li>
            <li>Проектирование общественных зданий</li>
          </ul>
          <h5>
            Так же до проектирования возможна выдача предварительных
            технологических решений, подготовка технического задания.
          </h5>
          <ul>
            <h6>Осуществляется разработка разделов проектной документации:</h6>
            <li>Раздел ВК (внутренние сети водоснабжения и канализации)</li>
            <li>
              Раздел ОВиК (внутренние сети отопления, вентиляции и
              кондиционирования)
            </li>
            <li>
              Раздел ТМ (тепломехнические решения по котельным (крышным,
              встроенным, пристроенным и отдельностоящим любой мощности) и
              индивидуальным тепловым пунктам)
            </li>
            <li>
              Раздел ЭО, ЭМ (электро освещение, электросиловое оборудование)
            </li>
            <li>
              Раздел слаботочных систем (пожарная сигнализация, речевое
              оповещение о пожаре, системы контроля доступа, охранная
              сигнализация, локальные компьютерные сети, телефонизация,
              электрочасофикация, система видео-наблюдения
            </li>
          </ul>
          <p>
            Проектным отделом осуществляется обследование объектов, выполнение
            обмерочных чертежей. Так же мы занимаемся согласованием проектной
            документации во всех заинтересованных организациях. Оказываем
            содействие в прохождении экспертизы проектов в различных органах.
          </p>
          <p>
            Так же производим разработку проектной документации и дальнейшее
            согласование с местными органами управлениями (управляющими
            компаниями), в том случае если ваши помещения находятся в
            существующих зданиях с действующими инженерными сетями. В некоторых
            случаях необходимо произвести реконструкцию систем, а так же
            частичную интеграцию в существующие сети из-за изменения назначений
            помещений.
          </p>
          <p>
            Проектная организация не является производителем технологического
            оборудования, поэтому, нашими специалистами подбирается оборудование
            нескольких производителей, затем согласовывается с заказчиком и
            предпочтительный вариант применяется при разработке рабочей
            документации. При проектировании мы не привязаны к конкретному
            оборудованию и можем применить наиболее эффективное оборудование,
            как Российского, так и импортного производства.
          </p>
          <ul>
            <h5>
              При заказе проектно-изыскательских работ правильный алгоритм
              действий таков:
            </h5>
            <li>
              Связаться с нами по телефону{" "}
              <a href="tel:+74951375273">+7 (495) 137-52-73</a>
            </li>
            <li>Вызвать менеджера на объект для обследования</li>
            <li>Сформировать техническое задание (ТЗ)</li>
            <li>Получить смету на выполнение проектно изыскательских работ</li>
            <li>
              Заключить договор на проектирование. По результатам проектно
              изыскательских работ, наша компания предоставит Вам, отчет
              необходимой системы
            </li>
          </ul>
        </div>
      </div>
    </div>
  );
}

export default Eng8;
