import React from "react";

function Eng1() {
  return (
    <div className="site-section" id="section-about">
      <div className="container">
        <div className="row mb-12">
          <div
            className="col-md-12 ml-auto mb-5 order-md-2 aos-init aos-animate"
            data-aos="fade-up"
            data-aos-delay="100"
          />
          <div className="border-primary mb-4">
            <h2 class="text-primary">
              Инженерно-техническое обследование конструктивных элементов зданий
              и сооружений
            </h2>
          </div>
          <p>
            Основной целью технического обследования зданий является определение
            текущего технического состояния конструкций здания или сооружения,
            выявление дефектов и выяснение эксплуатационных качеств конструкций;
            прогнозирование их поведения в будущем. Наша компания, кроме услуг
            по проектированию зданий и сооружений, может провести техническое
            обследование различных зданий и сооружений. Эта услуга востребована
            на различных этапах строительства сооружений. Например, Вам
            требуется проект реконструкции здания, а перед началом
            проектирования реконструкции надо провести инженерного обследование
            здания для реконструкции, чтобы дать проектировщиком полную
            информациею об объекте. Или же требуется перепланировка помещений в
            здании, перед проектированием которой также надо обязательно
            провести техническое обследования(при перепланировке,
            возможно,изменится нагрузка на стены, расположение внутренних стен
            между помещениями. Также необходимо проведение технического
            обследование недостроя, квартиры, жилого дома, здания общего
            назначения, если обьэкт приобретается в собственность. При этом
            выдается заключение о техническом состоянии объекта. Если
            планируется завершение строительства объекта, работы на котором не
            велись год и более, то Вам понадобится предварительно выполнить
            техническое обследование строительных конструкций. Часто техническое
            обследование сооружений проводят и для заключения сделок по
            купле-продаже недвижимости, так как оно помогает правильно оценить
            стоимость объекта.
          </p>
          <ul>
            <h5>
              При заказе проектно-изыскательских работ правильный алгоритм
              действий таков:
            </h5>
            <li>
              Связаться с нами по телефону{" "}
              <a href="tel:+74951375273">+7 (495) 137-52-73</a>
            </li>
            <li>Вызвать менеджера на объект для обследования</li>
            <li>Сформировать техническое задание (ТЗ)</li>
            <li>Получить смету на выполнение проектно изыскательских работ</li>
            <li>
              Заключение договора на проведение обследования. По результатам
              обследования, наша компания предоставит Вам отчет о текущем
              состоянии систем.
            </li>
          </ul>
          <p>
            Наши специалисты выполняют работы по техническому обследованию
            зданий и сооружений любой сложности. Наша компания обладает отлично
            подготовленным персоналом, способным грамотно провести техническое
            обследование объекта любой степени сложности. По результатам
            обследования строительных конструкций зданий и сооружений
            оформляется отчет, содержащий помимо анализа технического состояния
            здания рекомендации по его улучшению, если это необходимо.
          </p>
          <ul>
            <li>Обследование технического состояния зданий и сооружений; </li>
            <li>Обследование технического состояния фундаментов; </li>
            <li>
              Обследование технического состояния несущих и ограждающих
              конструкций, узлов и деталей;
            </li>
            <li>Обследование инженерных коммуникаций; </li>
            <li>
              Разработка рекомендаций и заключений по материалам технических
              отчетов обследований;
            </li>

            <li>
              Выполнение необходимых поверочных расчетов несущей способности
              конструктивных элементов и теплотехнических расчетов ограждающих
              конструкций;
            </li>
          </ul>
          <h3>
            Техническое обследование зданий и сооружений проводится в несколько
            этапов:
          </h3>

          <h5>Первый этап</h5>
          <p>
            Выезд специалиста на объект обследования, для первичного
            ознакомления и определения объемов и сложности работ.
            Предварительное обследование зданий и сооружений. Основной задачей
            предварительного обследования является сбор исходной информации,
            определение общего состояния строительных конструкций, определение
            состава и объема работ для детального обследования. В состав работ
            по предварительному обследованию входят общий осмотр здания; сбор
            общих сведений о здании (время строительства, сроки эксплуатации);
            общая характеристика объемно-планировочного и конструктивного
            решений и систем инженерного оборудования; выявление особенностей
            технологии производства для производственных зданий с точки зрения
            их воздействия на строительные конструкции, определение фактических
            параметров микроклимата или производственной среды,
            температурно-влажностного режима помещения, наличия агрессивных к
            строительным конструкциям технологических выделений, сбор сведений
            об антикоррозионных мероприятиях; ознакомление с архивными
            материалами изысканий; изучение материалов ранее проводившихся на
            данном объекте обследований производственной среды и состояния
            строительных конструкций.
          </p>
          <h5>Второй этап</h5>
          <p>
            Детальное обследование зданий и сооружений. Детальное обследование
            включает: визуальное обследование конструкций (с фотофиксацией
            видимых дефектов); обмерочные работы; инструментальные обследования
            (измерение прогибов и деформаций; определение характеристик
            материала несущих конструкций; осадки фундаментов и деформации
            грунтов оснований). На этом этапе выполняется также лабораторный
            анализ проб материалов, взятых на объекте.
          </p>
          <h5>Третий этап</h5>
          <p>
            Поверочный расчет и камеральная обработка данных обследования. Одним
            из важнейших этапов экспертизы несущей способности и
            эксплуатационной надежности конструкций зданий являются поверочные
            расчеты. Расчеты выполняются с учетом результатов обследования:
            выявленных дефектов, отклонений от размеров, коррозионного износа,
            реальных прочностных свойств материала, действительных расчетных
            схем и нагрузок, температурных воздействий, осадок грунтов и т. д.
            Поверочные расчеты конструкций , являющиеся неотъемлемой частью
            экспертных заключений, выполняются как вручную, так и с
            использованием сертифицированных программных продуктов .
          </p>
          <p>
            Стоимость и сроки технического обследования зданий и сооружений
            определяются следующими факторами:
          </p>
          <ul>
            <li>расположение объекта </li>
            <li>строительный объем объекта </li>
            <li>площадь объекта</li>
            <li>состояние объекта</li>
            <li>цель обследования </li>
            <li>
              наличие документации (проект, паспорт ПИБ, отчет о ранее
              проводившихся обследованиях, информация об авариях в здании){" "}
            </li>
            <li>точностью технического задания</li>
            <li>наличие доступа к конструкциям</li>
          </ul>

          <h5>
            В результате проведенного технического обследования вы получаете
            наше техническое заключение.
          </h5>
        </div>
      </div>
    </div>
  );
}

export default Eng1;
