import React from "react";

function Eng2() {
  return (
    <div className="site-section" id="section-about">
      <div className="container">
        <div className="row mb-12 column">
          <div
            className="col-md-12 ml-auto mb-5 order-md-2 aos-init aos-animate"
            data-aos="fade-up"
            data-aos-delay="100"
          />
          <div className="border-primary mb-4">
            <h2 class="text-primary">
              Инженерно-техническое обследование внутренних и внешних сетей
              инженерного обеспечения зданий и сооружений
            </h2>
          </div>
          <p>
            Своевременное инженерное обследование зданий – основа стабильного
            технического состояния и исправного функционирования как отдельно
            взятой инженерной системы или сети, так и всего сооружения в целом.
            Любая инженерная система, находящаяся в здании, проходит
            обследование по следующим пунктам:
          </p>
          <ul>
            <li>описание общего состояния системы;</li>
            <li>проведение обязательных замеров;</li>
            <li>снятие проб;</li>
            <li>обзор оборудования системы;</li>
            <li>обнаружение дефектов и повреждений оборудования системы;</li>
            <li>подготовка структурной схемы системы на чертеже;</li>
            <li>выявление степени износа системы и т.д.</li>
          </ul>
          <p>
            Причины, по которым чаще всего производится обследование инженерных
            систем здания:
          </p>
          <ul>
            <li>
              Обследование проводится в случае выявления каких-либо
              неисправностей. Например, ослабление креплений розеток или
              повреждение изоляции проводов в системе электрооборудования или
              появление коррозии на трубопроводах системы холодного или горячего
              водоснабжения.
            </li>
            <li>
              Инженерное обследование зданий может понадобиться для определения
              работоспособности систем для их последующей эксплуатации при
              покупке/продаже здания.
            </li>
            <li>
              Наконец, третьей причиной, по которой балансодержатель, арендатор
              или оперативный управляющий обращается к экспертам в сфере
              проектирования, является желание или необходимость модифицировать
              здание или сооружение, провести ремонт или реконструкцию.
            </li>
          </ul>
          <ul>
            <h5>
              При заказе проектно-изыскательских работ правильный алгоритм
              действий таков:
            </h5>
            <li>
              Связаться с нами по телефону{" "}
              <a href="tel:+74951375273">+7 (495) 137-52-73</a>
            </li>
            <li>Вызвать менеджера на объект для обследования</li>
            <li>Сформировать техническое задание (ТЗ)</li>
            <li>Получить смету на выполнение проектно изыскательских работ</li>
            <li>
              Заключение договора на проведение обследования. По результатам
              обследования, наша компания предоставит Вам отчет о текущем
              состоянии систем.
            </li>
          </ul>
          <h2>этапы и необходимые мероприятия</h2>
          <p>
            Ни одно обследование в области проектирования, равно как и
            обследование инженерных систем, не начинается без ознакомления
            эксперта с технической документацией, касающейся проектирования,
            строительства и правил эксплуатации.
          </p>
          <p>
            Следующий шаг – визуальный осмотр объекта обследования, включающий в
            себя измерение размеров, сечений, диаметров его элементов,
            обнаружение повреждений и дефектов системы, а также сбор и анализ
            данных, касающихся нагрузок на обследуемую систему или расходов,
            связанных с ее эксплуатацией. В результате такого натурального
            обследования принимается решение об обязательности выполнения
            инструментальных измерений с использованием специальных технических
            средств.
          </p>
          <p>
            На заключительном этапеобследования инженерных систем здания
            проводятся инструментальные измерения, которые определяют уровень
            отклонения от норм функционирования всех исследуемых инженерных
            систем. Результаты этого этапа отображаются в отчете, схемах и
            эскизах, которые содержат информацию о дефектах и рекомендации по
            устранению неполадок и дальнейшей эксплуатации оборудования системы.
          </p>
          <p>
            В свою очередь, инструментальные измерения подразделяют на три вида:
          </p>
          <ul>
            <li>однократные;</li>
            <li>балансовые;</li>
            <li>регистрация параметров.</li>
          </ul>
          <p>
            В ходе однократных измерений исследуется отдельно взятый объект при
            работе в том или ином режиме, например, производственный вентилятор
            или отопительный котёл. Как правило, для таких целей не требуется
            сложных измерительных приборов.
          </p>
          <p>
            Балансовые измерения призваны устанавливать баланс обследуемого
            энергоресурса между участками, помещениями и потребителями энергии в
            целом. Балансовые измерения состоят из нескольких одновременных
            измерений в различных точках обследуемого сооружения.
          </p>
          <p>
            Регистрация параметров производится для выявления определенного
            параметра в какой-то промежуток времени. Например, для описания
            температурной зависимости в течение суток, или для того, чтобы
            понять уровень нагрузки на электрооборудование в утреннее или
            вечернее время.
          </p>
          <p>
            Для проведения инструментальных измерений используются следующие
            приборы:
          </p>
          <ul>
            <li>
              {" "}
              ультразвуковой расходомер жидкости – предоставляет информацию о
              расходе звукопроводящих жидкостей;
            </li>
            <li>
              газоанализатор – предназначен для проверки и настройки печей,
              газовых турбин, горелок и дизельных установок;
            </li>
            <li>
              электроанализатор – регистрирует качественные и количественные
              параметры электроэнергии;
            </li>
            <li>
              бесконтактный термометр – определяет уровень температуры на
              поверхности объекта;
            </li>
            <li>
              контактный термометр – измеряет температуру воздуха, жидкостей,
              газовых смесей и сыпучих веществ;
            </li>
            <li>
              тепловизор – способен проконтролировать состояние оборудования без
              их выведения из рабочего состояния;
            </li>
            <li>преобразователь давления;</li>
            <li>
              измеритель плотности тепловых потоков – определяет плотность
              проходящих тепловых потоков через ограждающие конструкции
              обследуемого здания или сооружения;
            </li>
            <li>
              анемометр – способен отобразить минимальные и максимальные
              значения скорости воздуха и температуры;
            </li>
            <li>токовые клещи – для измерения тока;</li>
            <li>
              люксмер – позволяет определить уровень освещенности помещения;
            </li>
            <li>
              толщиномер – измеряет толщину любого покрытия, начиная с металла и
              заканчивая стеклом, не нанося повреждений.
            </li>
          </ul>
          <p>
            Мы находим нужный подход к решению любой поставленной задачи и
            готовы предоставить полный комплекс услуг, касающийся архитектурного
            проектирования, реконструкции объектов, обследования инженерных
            систем зданий и сооружений.
          </p>
        </div>
      </div>
    </div>
  );
}

export default Eng2;
